<?php
/**
 * Created by PhpStorm.
 * User: dlepera
 * Date: 28/08/15
 * Time: 16:00
 */


// Modelos ---------------------------------------------------------------------------------------------------------- //
define('TXT_MODELO_SOBRE', 'sobre');


// Páginas ---------------------------------------------------------------------------------------------------------- //
# -> Títulos
define('TXT_PAGINA_TITULO_SOBRE', 'Conheça a nossa empresa');
define('TXT_PAGINA_TITULO_HISTORIA', 'História');
define('TXT_PAGINA_TITULO_MISSAO', 'Missão');
define('TXT_PAGINA_TITULO_VISAO', 'Visão');
define('TXT_PAGINA_TITULO_VALORES', 'Valores');


// Links ------------------------------------------------------------------------------------------------------------ //


// Listas ----------------------------------------------------------------------------------------------------------- //
# -> Títulos


// Formulários ------------------------------------------------------------------------------------------------------ //
# -> Legendas

# -> Rótulos


# -> Dicas

# -> Exemplos

# -> Opções


// Diversos --------------------------------------------------------------------------------------------------------- //